[
  {
    "id": "1000001",
    "name": "あぶり餅",
    "name_kana": "あぶりもち",
    "description": "北区紫野、今宮神社の東門に面した茶店一和が平安後期から売る餅。親指大の餅片を12センチほどの細く割った竹串にさし炭火であぶって、きな粉と混ぜた白みそをつけて食べる。994年（正暦5）一条天皇の時、疫除けの意味で神前に供えたのが初め。一和は1000年（長保2）の創業。市バス今宮神社前200メートル。"
  },
  {
    "id": "1000002",
    "name": "祇園香煎",
    "name_kana": "ぎおんこうせん",
    "description": "東山区祇園の原了郭は「祇園香煎」の名で知られる香煎の老舗。京名物のひとつでもある。元禄年間（1688-1704）に店舗を構えた。赤穂浪士・原惣右衛門の一子儀左衛門道喜が漢方医に製法を学び商いを始めたという。紫蘇香煎・あられ香煎も扱う。市バス祇園すぐ。"
  },
  {
    "id": "1000007",
    "name": "京人形",
    "name_kana": "きょうにんぎょう",
    "description": "江戸期の浮世人形、衣裳人形の流れをくみ京都で作られる着付人形の総称。御所人形、加茂人形、嵯峨人形など多種ある。本物の西陣織の衣裳や小道具も凝ったものをつけた高級品が多い。並行して江戸期から雛人形や五月人形づくりも盛んになった。かしら、手足、髪付などそれぞれ分業化している。"
  },
  {
    "id": "1000009",
    "name": "香",
    "name_kana": "こう",
    "description": "主に東南アジアから輸入された香木や漢薬香料を調合して作られる。現在ではお茶席で用いられる練香や、常温で香りのする匂い袋、仏事やお祝い事などに使われる線香などがある。線香の製造技術は400年ほど前に日本に伝えられ、京都では現在でもその技法で線香づくりがなされているところがある。"
  },
  {
    "id": "1000010",
    "name": "香煎",
    "name_kana": "こうせん",
    "description": "赤米・玄米・大麦などの炒り粉に陳皮・茴香・紫蘇などの香料をまぜた粉。湯に入れて飲む。むぎこがし、単にこがしともいう。"
  },
  {
    "id": "1000011",
    "name": "五色豆",
    "name_kana": "ごしきまめ",
    "description": "白・赤・茶・緑・黄の5色の砂糖衣をかけた豆菓子。色合いが鮮やかで、めでたい催しにも使われる京名物の一つ。1884年（明治17）ごろ西陣の2軒の豆屋でつくられた。五色は宮中五節句の色にあやかる王朝色ともいわれる。"
  },
  {
    "id": "1000012",
    "name": "御所人形",
    "name_kana": "ごしょにんぎょう",
    "description": "名産京人形の一つ。明治以前、朝廷が諸大名の献上品に対する返礼にしたのでこの名がついた。桐の木で丸々と肉づいた幼児を彫り、トノコを塗り、トクサで磨いて顔を描き、口に朱を入れる。江戸中期の創始で、出産の祝い、子授け祈顔の飾りに使われた。"
  },
  {
    "id": "1000013",
    "name": "洲浜",
    "name_kana": "すはま",
    "description": "大豆の粉と麦芽飴を練った素朴な菓子。1595年（文禄4）亀屋清次が考案。1657年（明暦3）丸太町通南側の植村義次がつくった洲浜は、蓬来山をかたどる洲浜台に由来するという。江戸時代の花形菓子で来日した朝鮮通信使の接待にも使われた記録も。13代目当主は現代人向き洲浜を相次ぎ創作。"
  },
  {
    "id": "1000015",
    "name": "そばぼうろ",
    "name_kana": "そばぼうろ",
    "description": "そば粉を原料に焼いた南蛮風の菓子。現中京区蛸薬師姥柳町にあった南蛮寺などキリスト教会で礼拝者にふるまわれた小麦粉の焼菓子‘ボール’（オランダ語）にちなむ。この手法を応用、そば粉で梅型・小円型に焼いたものに中京区の総本家河道屋で「蕎麦ぼうろ」と名付けられた。"
  },
  {
    "id": "1000016",
    "name": "大徳寺納豆",
    "name_kana": "だいとくじなっとう",
    "description": "蒸した大豆に塩水にひたした豆麹をまぜ発酵させ、約2ヵ月間天日で乾燥させた濃褐色の辛納豆。一休禅師が中国の製法を授けた禅僧の保存食。一休納豆とも。大徳寺門前の一久は500余年、秘法を伝承。1481年（文明13）一休禅師入寂の地、洛南田辺町薪の一休寺（酬恩庵）でも7～9月に同じ製法で一休納豆をつくる。"
  },
  {
    "id": "1000017",
    "name": "生菓子",
    "name_kana": "なまがし",
    "description": "主として餡（あん）類を用いた菓子で、干菓子に対する総称。餅菓子・蒸菓子・饅頭・羊羮（かん）などがある。京菓子の歴史は古く数百年の伝統があり、1589年（天正17）京都伏見の駿河屋岡本善右衛門が創製した練羊羮は優れた生菓子として有名。江戸期以降の京菓子は宮中・社寺・大名への献上・供応に貴重であった。また京都には茶道三千家の家元があり、その普及で濃茶用に生菓子が用いられて発展した。美しく高尚な味といわれ、種類はもとより奥ゆかしい銘をつけたものが多い。"
  },
  {
    "id": "1000018",
    "name": "干菓子",
    "name_kana": "ひがし",
    "description": "一般には生（なま）菓子に対して乾いた菓子の総称。生・半生・蒸物・棹物・飴類以外の菓子。砂糖を固めた有平糖、いりだねで作るおこし、落雁・白雪こうなどの打物、焼種で作る煎餅・松風・軽焼などがある。京菓子の発展は茶道とともに歩み、干菓子は薄茶用に用いられてきた。"
  },
  {
    "id": "1000019",
    "name": "伏見の酒",
    "name_kana": "ふしみのさけ",
    "description": "良質の伏流水と米、気候に恵まれ室町期から醸造が盛ん。豊臣秀吉の伏見築城で銘醸地の基礎ができ、明暦年間（1655-58）すでに83軒、1万5600石（2,813kl）を醸造。1988年（昭和63）38社16万7000石（30,110kl）に達した。現在、全国産量の17％を誇り、酒造メーカーは約50種以上。味は甘口。観光名所ともなった酒蔵群が今も掘割り沿いに軒を連ね、格別の情緒がただよう。"
  },
  {
    "id": "1000020",
    "name": "味噌松風",
    "name_kana": "みそまつかぜ",
    "description": "小麦粉にみそ、砂糖を入れてこね、焼いた菓子で、表面に砂糖水をぬり、ケシ粒やゴマを散らしつけた干菓子。裏にこげ目の模様がなく「うら（浦）淋し」から松風と名づけたという。紫野味噌松風は歌人烏丸光広（1579-1638年）、六条松風は後水尾天皇（1611-29年）の命名と伝わる。"
  },
  {
    "id": "1000021",
    "name": "みたらし団子",
    "name_kana": "みたらしだんご",
    "description": "下鴨神社の名物で、串にさして焼き甘いたれをつけた団子。境内末社の御手洗社の池に湧き出す水玉をかたどったものという。5つの団子を竹串にさし、1番目は大きく2番目は少し間をあけ、小さ目を4つつけ人体をあらわし、厄除けに昔は神前で祈祷を受けてから持ち帰ったという。"
  },
  {
    "id": "1000022",
    "name": "やき餅",
    "name_kana": "やきもち",
    "description": "餅だけを焼いたもの。京都では砂糖醤油をつけたり、それを海苔で巻いて食べる。一方、餅の中に小豆あんを入れ両面を焼いた焼餅は神参りのみやげとして古くから門前で売られ、現在も上賀茂神社などの門前菓子として、参拝客の土産などで列がならぶ。"
  },
  {
    "id": "1000023",
    "name": "八ツ橋",
    "name_kana": "やつはし",
    "description": "うるち米粉に砂糖・ニッケイ粉を入れ薄い短冊形に切り、反りをつけて焼いた菓子。京名物の一つ。享保年間（1716-36）箏曲八橋流の祖・八橋検校の墓がある左京区黒谷で琴形の煎餅を売ったのが最初との伝承がある。"
  },
  {
    "id": "1000024",
    "name": "らくがん（落雁）",
    "name_kana": "らくがん",
    "description": "打物干菓子の名。麦こがし・きな粉などを主材料に砂糖・水飴でねり型にはめ乾かしてつくる。室町期に本願寺の綽如時芸が、もち米の粉を固め、その上に黒ごまを散らした菓子を、雪の上に降りた雁にみたてて名付け、御所に献上したという。"
  },
  {
    "id": "2000019",
    "name": "菓子型",
    "name_kana": "かしがた",
    "description": "京都の四季折々の風情（ふぜい）を写し出す京菓子づくりになくてはならないのが、押し菓子（おしがし）用の木型です。京都のみならず、全国で使われている菓子型（かしがた）のほとんどが、京都の職人の手によって作られています。桜を素材とし、３年間ほど乾燥させた後で使います。古くから伝わる菓子の形に応じて、細かな部分まで丁寧に彫刻された菓子型。この押し菓子用の木型のほかに、打ちもの用の金型もあり、伝統的な技法を今に伝える菓子型職人の腕が、世界に誇る美しい京菓子の伝統を守り続けています。"
  },
  {
    "id": "2000020",
    "name": "型　紙",
    "name_kana": "かたがみ",
    "description": "手描（てがき）染めに対して、下絵を写し取り、小刀で彫り抜いた型紙（かたがみ）を生地の上に置いて、抜いた部分に防染糊（ぼうせんのり）や色糊（いろのり）を置いて染める手法を、型（かた）染めといいます。この型（かた）染めに使われる型紙（かたがみ）は、和紙を貼り合わせた丈夫な型地紙（かたじがみ）に細かな彫りを入れていくもので、手作業で0.2ミリという細さの線を抜くなど、非常に高度な技術が必要とされます。京都の型紙（かたがみ）は「堀川紺形（ほりかわこんがた）」の名が残っているように、古くから京都の染色と密接に関連して発達し、精緻（せいち）な技術を今に伝えています。"
  },
  {
    "id": "2000021",
    "name": "金　網",
    "name_kana": "かなあみ",
    "description": "台所用具として欠かせない金網は、現在ほとんど機械で生産されています。京都では現在でも手編みの金網がつくられ、釘を打ち付けた台を使って釘に合わせて針金を編んでいく技法が受け継がれています。何度でも針金をねじることができ、枠のなかで好みの網目を出せるのが手編みの持ち味です。湯豆腐掬い（すくい）、各種の焼き網、茶こし、料理用うらごしなど、多品種少量生産。用途に合わせた使い勝手のよさと、張り替えができる点から、根強い需要があります。"
  },
  {
    "id": "2000022",
    "name": "かるた",
    "name_kana": "かるた",
    "description": "百人一首（ひゃくにんいっしゅ）や花かるたなどのかるた類がつくられるようになったのは江戸時代（17～19世紀）からだといわれています。以来現在まで、かるたといえば、そのほとんどが京都で生産され、全国に出荷されています。練習用のものから、長い経験と熟練を必要とする手づくりのかるたまで、幅広い種類があります。"
  },
  {
    "id": "2000023",
    "name": "きせる",
    "name_kana": "きせる",
    "description": "第二次世界大戦以前、京都は東京と並ぶきせるの産地で、東京産の「住吉バリ」に対して「村田バリ」と呼ばれるブランド名で全国的に知られていました。最近は日常的な喫煙具としての需要は低下しましたが、かわって茶道具、骨董品として珍重されるようになりました。金・銀・真鍮（しんちゅう）の地金（じがね）を鍛造（たんぞう）して火皿（ひざら）と吸い口をつくり、シノベ竹の一種を加工してつくるラオ（胴の部分）をすげて完成させます。"
  },
  {
    "id": "2000024",
    "name": "京石工芸品",
    "name_kana": "きょういしこうげいひん",
    "description": "古代の古墳文化にはじまるともいわれる石造文化は、仏教伝来とともに大きく発展していきました。なかでも京都は、比叡山麓（ひえいさんろく）、白川の里から良質な花崗岩（かこうがん）が産出し、また鋭い美意識を持った茶道文化の影響を受けたこともあって、非常に洗練された石工芸技術が育まれました。過去の名品は「本歌（ほんか）」と呼ばれ、伝統的な技法で現在もつくられています。"
  },
  {
    "id": "2000025",
    "name": "京印章（印刻）",
    "name_kana": "きょういんしょう（いんこく）",
    "description": "印章は、聖徳太子の時代（６世紀末）に中国から伝わりました。京都の印章は、平安時代（８末～12世紀）に天皇の印（御璽（ぎょじ））などの製作からはじまり、江戸時代（17～19世紀）には一般に広がりました。日本最初の印判師（いんばんし）は、江戸時代に京都・三条室町に住んでいたといわれています。当時の印判師は、苗字帯刀（みょうじたいとう）を許されていました。京都の印章は、印章最盛期の中国・漢の作風を受け継ぎ、高度な技術を持っています。"
  },
  {
    "id": "2000026",
    "name": "京うちわ",
    "name_kana": "きょううちわ",
    "description": "日本のうちわは、そのかたちから中国系、朝鮮系、南方系の３つに大別できます。京うちわは、南北朝時代（14世紀）に伝わった朝鮮団扇の流れを汲み、細骨（さいこつ）を１本ずつ放射状に並べて便面（びんめん）（うちわの面）を作り、後から柄（え）をつけた「挿柄（さしえ）」の構造が特徴です。「御所うちわ」とも呼ばれ宮廷でも使われただけに、上質の嵯峨（さが）産の竹を使い、柄（え）には漆に金彩（きんさい）といった優美な細工がほどこされています。便面（びんめん）の彩画（さいが）も日本画のような完成度があり、美術工芸品としても賞賛されています。"
  },
  {
    "id": "2000027",
    "name": "京鹿の子絞",
    "name_kana": "きょうかのこしぼり",
    "description": "京都の絞り染めの歴史は古く、10世紀頃に宮廷衣装として用いられていた絞り染めが京鹿の子絞（きょうかのこしぼり）の原点で、立体感のある模様が子鹿の斑点（はんてん）に似ているためその名が付きました。現在では、京都でつくられる絹地の絞り染めを総称して京鹿の子絞（きょうかのこしぼり）と呼びます。複雑で精巧な柄構成が特徴で、疋田絞（ひったしぼり）、一目絞（ひとめしぼり）など多様な技法に専門性の高い技術が伝承されています。"
  },
  {
    "id": "2000028",
    "name": "京唐紙",
    "name_kana": "きょうからかみ",
    "description": "唐紙（からかみ）とは、もとは唐（とう）から伝わった細工紙（さいくがみ）のことでしたが、中国製の模様紙（もようがみ）を貼った建具（たてぐ）が使われはじめた平安時代（８末～12世紀）からは、その襖（ふすま）紙を指すようになりました。江戸時代（17～19世紀）には、岩絵具（いわえのぐ）と糊（のり）を混ぜた絵具を使い、木版であでやかな色模様を摺（す）り出す唐紙（からかみ）が急速に発展しました。バレンを使わず直接手のひらで摺（す）ることによる、味わい深い仕上がりが特徴です。神社仏閣や茶室など数寄屋（すきや）建築に多く使われる、京の都ならではの華麗な工芸品です。"
  },
  {
    "id": "2000029",
    "name": "京　瓦",
    "name_kana": "きょうがわら",
    "description": "６世紀末に大陸から日本に伝わった瓦は、寺院建築を中心に独自の発展を遂げました。京都には平安建都（けんと）（794年）とともに伝わり、その後長い間、京都は瓦の一大産地として栄えました。第二次世界大戦以後は、特殊な手づくりの瓦を中心に生産しています。京瓦の種類は700種にものぼっており、寺院や神社、数寄屋から一般の町家まで幅広く使われています。いずれも伝統の形ばかりで、屋根全体を覆う地瓦（じかわら）より、鬼瓦（おにがわら）、軒瓦（のきがわら）、ケラバ瓦などが中心となっています。丈夫で、いぶし銀のように美しい輝きを持つ手づくりならではの風合いが、京瓦の特色です。"
  },
  {
    "id": "2000030",
    "name": "京くみひも",
    "name_kana": "きょうくみひも",
    "description": "京都でくみひもの生産がはじまったのは、平安建都（794年）の頃。武具の飾り、羽織（はおり）のひも、帯締（おびじめ）や神仏具など時代とともに様々な用途に使われ、発展していきました。京くみひもは丸台を使った丸ひもなど、基本的なものだけで約40種類、模様などバリエーションを含めると３千種を超えます。一つひとつに、歴史が育んだ京の美意識が表現されています。"
  },
  {
    "id": "2000031",
    "name": "京黒紋付染",
    "name_kana": "きょうくろもんつきぞめ",
    "description": "黒紋付染（くろもんつきぞめ）は、17世紀初頭に確立されたといわれています。江戸時代（17～19世紀頃）、武士の間でびんろうじという植物染料による黒紋付が愛用されました。染料に含まれるタンニンが刀を通さないほど絹地を強くし、護身用として使われたのです。現代、紋付羽織袴（もんつきはおりはかま）や女性の喪服などが国民の礼服となり需要は高まりました。京都の黒紋付染（くろもんつきぞめ）は、明治以降ヨーロッパの染色技術や化学染料の導入によって磨かれ、藍下（あいした）、紅下（べにした）や「三度黒（さんどぐろ）」などの技法が確立されました。深みのある黒色が特色です。"
  },
  {
    "id": "2000032",
    "name": "京小紋",
    "name_kana": "きょうこもん",
    "description": "小さな文様を型染めする小紋染は、16世紀末にほぼ完成されたといわれています。上杉謙信、徳川家康が着用した小紋の帷子（かたびら）や胴服（どうふく）が現存していますが、武士の裃（かみしも）として多く使われ、のちに民間に広まりました。こうして渋い単色染めから出発した小紋ですが、京小紋は友禅染めの影響を受け、独自の発展を遂げます。絵画のような豊かな色彩をもったパターンが多く使われ、非常に華やかなデザインを特徴とするようになりました。"
  },
  {
    "id": "2000033",
    "name": "京指物",
    "name_kana": "きょうさしもの",
    "description": "指物（さしもの）とは、板と板、板と棒、棒と棒とを組み合わせ、指し合わせる木工芸です。京都の指物は平安時代（８末～12世紀）の宮廷文化にはじまり、社寺、茶道文化へと、洗練された世界を対象に発展しました。京指物は、調度指物（ちょうどさしもの）と茶道指物（さどうさしもの）の大きく２つに分かれます。気品のあるデザインと、挽く（ひく）、曲げる、組む、彫るという精緻な技法に優れており、良材の美しい木目を生かす木地仕上げが特色です。"
  },
  {
    "id": "2000034",
    "name": "京漆器",
    "name_kana": "きょうしっき",
    "description": "漆器は英語で「ジャパン」といい、日本の工芸品の代表格といえます。堅牢（けんろう）でしかも美しく肌ざわりのよい漆は、生活用具や装飾品の塗料として理想的で、もともとは中国から伝えられました。平安時代（８末～12世紀）の宮廷の漆器生産にはじまる京漆器は、貴族好みの瀟洒な仕上がりを伝統としています。室町時代（14～16世紀）には茶道の影響を受けた「東山時代物」といわれる名品が多くつくられました。塗りや加飾に様々な技法があり、真塗（しんぬ）りや華麗な蒔絵などが京漆器の代表となっています。"
  },
  {
    "id": "2000035",
    "name": "京すだれ",
    "name_kana": "きょうすだれ",
    "description": "御簾（みす）は、平安時代（８末～12世紀）の宮廷（きゅうてい）の調度品（ちょうどひん）として欠かせないものでした。京すだれは、この御簾（みす）の生産からはじまり、神社・仏閣・料亭など伝統や格式を重んじる場所の多い京都ならではの工芸品として受け継がれてきました。現在も手づくりの簾（すだれ）のほとんどが京都で生産されています。間仕切り（まじきり）や日除け（ひよけ）としての実用性と、趣（おもむき）のあるデザインが人気を集め、欧米などへも輸出されています。"
  },
  {
    "id": "2000036",
    "name": "京扇子",
    "name_kana": "きょうせんす",
    "description": "扇子（せんす）は、日本で生まれ中国やヨーロッパにまで伝わった工芸品です。京都はその発祥の地だといわれています。平安時代初期（９世紀頃）からつくられはじめ、16世紀頃には現在のような技法が確立されました。茶道、香道（こうどう）、舞踊（ぶよう）などの文化が花開いた京都だからこそ発達した工芸品だといえます。京扇子（きょうせんす）には非常に多くの種類があり、形状、素材など用途に応じた美のかたちが追求されています。木板を束ねた板扇（いたおうぎ）と竹を骨にして紙や絹を貼った貼扇（はりおうぎ）とに大別されます。"
  },
  {
    "id": "5000016",
    "name": "タケノコ料理",
    "name_kana": "たけのこりょうり",
    "description": "西山や山城のタケノコは、色白でやわらかくアクがない。朝掘りのタケノコは、そのまま薄切りでワサビ醤油で食べられる。木の芽あえ、若竹、タケノコご飯と独特の風味がある。米のとぎ汁でゆで、薄味の昆布、カツオだしでゆっくり煮込んだタケノコは、いかにも京風の味。"
  },
  {
    "id": "2000037",
    "name": "京陶人形",
    "name_kana": "きょうとうにんぎょう",
    "description": "16世紀頃から伏見稲荷（ふしみいなり）の門前で売られていた色をつけた素焼きの人形が伏見人形で、それが土人形（つちにんぎょう）の起源とされています。京陶人形は京都で作られている洗練された陶彫（とうちょう）人形で、顔料（がんりょう）などで極彩色（ごくさいしき）に仕上げたものから、土味（つちあじ）を生かした淡彩色（たんさいしき）のもの、本焼・焼しめ（やきしめ）で仕上げたものなどがあります。王朝の風俗を表した時代風俗人形、幼な子のしぐさをとらえた創作人形、節句人形や、干支（えと）、土鈴（どれい）など多彩な人形が作られています。"
  },
  {
    "id": "2000038",
    "name": "京人形",
    "name_kana": "きょうにんぎょう",
    "description": "災厄（さいやく）を身代わりしてくれるものとして、また愛玩（あいがん）用として日本人の生活に深いかかわりを持ってきた人形。京人形は、平安時代（８末～12世紀）、貴族の子供たちの遊び道具であった「ひいな人形」がその起源だといわれ、今日では、浮世人形、雛人形、五月人形、御所人形、市松人形など多くの種類が作られています。頭（かしら）、髪付け（かみつけ）、手足、小道具、着付（雛人形）などに製造工程が分業化されているのが特徴です。技術の高さと、細部まで丁寧に仕上げる伝統が高く評価されています。"
  },
  {
    "id": "2000039",
    "name": "京　繍",
    "name_kana": "きょうぬい",
    "description": "もともと刺繍は、仏画を刺繍（ししゅう）で表現した掛け物（かけもの）である繍仏（しゅうぶつ）から発展しました。平安建都（794年）の際、繍仏をはじめ貴族の装束や武具を飾る刺繍技術の技術者が組織され、京繍が生まれました。絹や麻の織物に美しい絹糸や豪華な金糸銀糸を使い、花鳥風月をモチーフとした図柄は写実的で、絵画のようです。表現方法も多彩で、現在使われているものだけでも30種類以上にのぼる繍の技法があります。"
  },
  {
    "id": "2000040",
    "name": "京刃物（利器工具）",
    "name_kana": "きょうはもの（りきこうぐ）",
    "description": "平安建都（794年）にともなって優秀な鍛冶師が奈良から移り住み、京刃物の歴史が始まりました。伏見周辺の土、鳴滝（なるたき）の砥石（といし）、丹波の炭、山陰の砂鉄、さらに良質の水にも恵まれて、京都は全国を代表する刃物の産地となりました。様々な工芸、料理、華道などの文化が花開いた京都において、京刃物は主としてそうした専門的な用途に使われる道具として発展しました。現在も各分野のプロからの特殊な要求に応えられる、優れた鍛冶師の技術がこうした文化を支えています。"
  },
  {
    "id": "2000041",
    "name": "京版画",
    "name_kana": "きょうはんが",
    "description": "版画の技法は奈良時代（８世紀）に中国から伝わり、摺仏（すりぶつ）、摺経（すりきょう）など仏教の広がりとともに発展しました。その後京都の版画は、出版文化と強く結びついていきます。とくに江戸時代（17～19世紀）は仮名草子（かなぞうし）、浮世草子（うきよぞうし）の挿絵に版画絵師が活躍し、江戸にも名をとどろかせました。井原西鶴の「絵本好色一代男」の挿絵は、京都の版画絵師、吉田半兵衛の作です。また扇面や団扇、さらに明治以降は日本画の木版本としても京版画の技術は高く評価されました。京都画派の木版本はその代表的なもので、海外にも紹介されています。"
  },
  {
    "id": "2000042",
    "name": "京表具・表装",
    "name_kana": "きょうひょうぐ・ひょうそう",
    "description": "表具は表装とも呼ばれ、経（きょう）や書画を鑑賞に適するように裂地（きれじ）や紙を貼って裏打ちする技術として、仏教とともに中国から伝わりました。その後、掛軸、ふすま、額、屏風、巻物（まきもの）、画帖（がちょう）などへと表具・表装の世界は広がりを見せていきました。最近では洋風建築の室内装飾へも進出しているほか、文化財の修復といった分野でも、その高度な技術を発揮しています。古くから芸術や宗教の中心地であった京都が育んだ、独特の工芸といえるでしょう。"
  },
  {
    "id": "2000043",
    "name": "京袋物",
    "name_kana": "きょうふくろもの",
    "description": "装粧品（そうしょうひん）が一般に広く用いられるようになるのは、桃山時代（16世紀）以降のことです。紙入れ、たばこ入れ、風呂敷、手提げなどの京袋物は、江戸時代（17～19世紀）以降、京都のみやげものとして盛んに求められるようになりました。現在京袋物（きょうふくろもの）は、友禅染めなどの優れた生地によってつくられています。四季折々に新しい柄がデザインされ、気品のある形や色彩が特徴となっています。"
  },
  {
    "id": "2000044",
    "name": "京仏具",
    "name_kana": "きょうぶつぐ",
    "description": "京仏具は、８世紀頃、最澄、空海の時代から製作され、11世紀初頭に活躍した仏師定朝（ぶっしじょうちょう）など優れた職人によって完成されていきました。寺院用、家庭用に大別され、宗派によっても異なる仏具には、仏像をはじめ宮殿、厨子、香炉、梵鐘、燭台など千数百という種類があります。仏具（ぶつぐ）工芸は、諸本山を多数抱える京都の地で常に最高の品質を求められて発展し、全国へと伝わっていきました。"
  },
  {
    "id": "2000045",
    "name": "京仏壇",
    "name_kana": "きょうぶつだん",
    "description": "仏壇は、仏像を安置する「厨子（ずし）」が変化したものです。長い間貴族や武士階級のためのものであった仏壇が江戸時代初期（17世紀）に行われた宗門改めを契機に広く一般にも普及しました。京都は３千数百の寺院と百以上の各宗派本山があり、平安朝から続く仏教の中心地です。そのため京仏壇は、漆塗、箔押（はくおし）などの精巧な技術と格調を特色としています。木工（指物（さしもの）・木彫（もくちょう））・金工（錺金具（かざりかなぐ））・漆工（漆塗（うるしぬり）・箔押（はくおし）・蒔絵（まきえ））など専門性の高い技術を駆使した総合工芸品といえます。"
  },
  {
    "id": "5000017",
    "name": "にしんそば",
    "name_kana": "にしんそば",
    "description": "身欠き鰊を甘辛く煮て、かけそばの具に入れたもので、京都独特のそば料理。身欠き鰊とは頭・尾を取り去り二つに裂き乾したにしんをいう。"
  },
  {
    "id": "5000018",
    "name": "ハモ料理",
    "name_kana": "はもりょうり",
    "description": "硬骨魚ハモ（鱧）を使った料理で、ハモは祇園祭の献立に欠かせない材料。鋭い小骨が多く骨切りという技術が必要。吸物・くず叩き・洗い・湯引き・白焼・つけ焼きと調理方法は多い。梅雨明け期の明石産が最高級品。"
  },
  {
    "id": "2000046",
    "name": "京無地染（浸染）",
    "name_kana": "きょうむじぞめ（しんせん）",
    "description": "京都の浸染（しんせん）は紅染（べにぞめ）、黒染（くろぞめ）、茶染（ちゃぞめ）と分業されていましたが、このうちの茶染（ちゃぞめ）が今日の浸染のもとになるものです。茶の葉などを用いた草木染めからはじまって、茶染師（ちゃぞめし）が各種の植物染料の組み合わせ技法を開発し、各種の色による無地染（むじぞめ）を完成させていきました。明治後期には、英国から化学染料の技術が導入されて、自由に美しい色合いを表現するようになりました。浸染は堅牢（けんろう）で、浸染ならではの豊かな深みのある色合いが特色です。"
  },
  {
    "id": "2000047",
    "name": "京銘竹",
    "name_kana": "きょうめいちく",
    "description": "寒暖の差が激しい気候と肥えた土に恵まれた京都は、古くから有数の竹の産地です。19世紀後半に白熱電球を発明したエジソンは、フィラメントをつくるのに最上の材料として世界のなかから京都の竹を選びました。強さとしなやかさを併せもった材質は加工に適しており、平安時代（８末～12世紀）から、建築材料として使用されていました。庭園、茶室に使われる門、垣など、京都に育まれた日本の建築文化にとって、京銘竹（きょうめいちく）は大変重要な役割を果たしてきたのです。"
  },
  {
    "id": "2000048",
    "name": "京焼・清水焼",
    "name_kana": "きょうやき・きよみずやき",
    "description": "京焼・清水焼は、京都でつくられるやきものの総称です。高い意匠力と多彩な技術とが、「土もの」と呼ばれる陶器と「石もの」と呼ばれる磁器の両分野で、あらゆる種類のやきものをつくりだしてきました。雄略天皇の時代（５世紀後半）にはじまったとされる歴史は、17世紀中頃に野々村仁清（ののむらにんせい）が華麗な色絵陶器を完成させて一つの頂点を迎え、その後も尾形乾山（おがたけんざん）、奥田頴川（おくだえいせん）、青木木米（あおきもくべい）といった多くの陶工が独自のデザイン・技法を生み出してきました。高度な技術力に基づいた華麗で雅やかなやきものです。"
  },
  {
    "id": "2000049",
    "name": "京友禅",
    "name_kana": "きょうゆうぜん",
    "description": "白生地に、花鳥風月などの模様を染め上げる京友禅。その華やかさは京友禅の大きな特徴です。手描友禅と型友禅に大別されますが、手描友禅は、江戸時代中期（17世紀後半）に京都の宮崎友禅斉（みやざきゆうぜんさい）によって技法が大成され、友禅染の名前のもととなりました。型友禅は明治初期に京都の広瀬治助（ひろせじすけ）によって開発されたもので、模様を写し取った型紙を使って染める技法です。多くの工程を経てつくられる京友禅の華麗さは、わが国を代表する工芸品にふさわしいものです。"
  },
  {
    "id": "2000050",
    "name": "京　弓",
    "name_kana": "きょうゆみ",
    "description": "京都の弓づくりは室町時代（14～16世紀）に始まり、都を守る象徴としての飾り弓を中心に発展しました。明治以前には弓座（ゆみざ）をつくり、全国各藩の需要に応えていました。現在も宮中や伊勢神宮の御神宝（ごしんぽう）がつくられていますが、生産の中心は弓道に使われる稽古弓へと変化しました。材料は真竹（まだけ）で、側木（そくぎ）はハゼの木、それを鹿の皮を煮詰めたニベという接着剤で張り合せます。竹の処理は非常にていねいで、高級品になると12～３年もかけて行われます。また、漆塗り、蒔絵などで飾られた弓もあります。"
  },
  {
    "id": "2000051",
    "name": "截　金",
    "name_kana": "きりがね",
    "description": "截金は、貼り合わせた金箔を細く切って仏像や仏画軸（ぶつがじく）などに貼りつける技術です。奈良時代（８世紀）に中国から伝えられ、仏像、仏画（ぶつが）、工芸品を飾る方法として広く利用されました。平安（８末～12世紀）～鎌倉時代（12～14世紀）に大きく発展し、それ以降は掛軸に表装された仏画（絵本尊（えほんぞん））をつくる技法を中心に、京都の東西本願寺に所属する截金師の手によって技術が伝えられています。こうした仏教関係のほか、最近では木箱の装飾など新しい用途も広がっています。"
  },
  {
    "id": "2000052",
    "name": "金属工芸・七宝",
    "name_kana": "きんぞくこうげい・しっぽう",
    "description": "金属工芸は奈良時代（８世紀）に大陸から伝えられ、平安建都（794年）の際、京都にもたらされました。溶かした金属を鋳型（いがた）に流し込んで形をつくる鋳金（ちゅうきん）、鎚（つち）などを使って打ちながら形づくる鍛金（たんきん）、金属板に模様を彫る彫金といった技術があります。仏像や梵鐘など宗教用具から、生活用品、武具の飾りなど様々な用途に広がりました。京七宝は、江戸時代初期（17世紀）に朝鮮から学んだ技法をもとに復活した技術で、飾りの多い宝石箱やたんすなど、箱ものに多く用いられています。"
  },
  {
    "id": "2000053",
    "name": "薫　香",
    "name_kana": "くんこう",
    "description": "香りによってその場の雰囲気をつくる香（こう）の文化は、1,300年ほど前に中国から伝わりました。貴族の間で流行し、室町時代（14～16世紀）には茶道に取り上げられて、やがて香道として完成されました。仏教、茶道の中心地であった京都では早くから薫香の生産が行われ、現在では寺院各本山（ほんざん）で使われる焼香（しょうこう）や線香、また宮廷文化から発展した匂い袋や練香（ねりこう）など様々な製品がつくられています。日常生活に潤いをもたせる香りの文化は、海外からも注目されています。"
  },
  {
    "id": "2000054",
    "name": "工芸菓子",
    "name_kana": "こうげいがし",
    "description": "奈良時代（８世紀）に遣唐使が伝えた唐菓子（からがし）が、今の和菓子のもとになっています。平安時代（８末～12世紀）には朝廷の祭事に供える菓子の職人があらわれ、これが京菓子のはじまりです。御所に納める菓子は「有職菓子（ゆうそくがし）」として発展し、さらに茶道の流行で一般に広まります。現在の工芸菓子は、季節の風物が美しい形と色で表現された、京都らしい洗練された工芸品で、粉砂糖と寒梅粉（かんばいこ）（もち米から作った粉）を合わせたものに色素と水を加えてこねた生地で、花びらなどの形がつくられます。"
  },
  {
    "id": "2000055",
    "name": "真田紐",
    "name_kana": "さなだひも",
    "description": "真田紐（さなだひも）とは、京指物（きょうさしもの）の桐箱（きりばこ）などにかけられた紐のことです。かつては刀の下げ緒（さげお）や柄紐（つかひも）に使われていました。自然の草木で染めた糸を使って、織物を織る手法で美しい模様がつくりだされます。栗の皮で茶色、くちなしの実で黄色、紅花（べにばな）の花で赤、紫根（しこん）で紫など、使われる草木は約70種類にものぼります。長い歴史を誇る最小の小巾織物で、くみひもとはまたちがった味わいのある京都ならではの工芸技術といえるでしょう。"
  },
  {
    "id": "2000056",
    "name": "色紙・短冊",
    "name_kana": "しきし・たんざく",
    "description": "平安時代（８末～12世紀）に染紙（そめがみ）を使った歌集や詩書（ししょ）がつくられ、金銀の切箔（きりはく）を蒔（ま）いた華麗なものもありました。これが色紙や短冊の原型とされています。短冊は色紙（しきし）の略式化されたもので、鎌倉時代（13世紀）に寸法などが決められたようです。いずれも、宮廷や寺院から一般へと普及しました。和紙を金泥（きんでい）や金銀箔（はく）を使って飾った色紙・短冊は古くから京都の特産品として発達し、各産地へと伝えられました。現在も昔ながらの技法が受け継がれています。"
  },
  {
    "id": "2000057",
    "name": "調　べ",
    "name_kana": "しらべ",
    "description": "調べとは、能楽、歌舞伎、長唄、民謡祭りなどのお囃子に使われる小鼓（こづつみ）、大鼓（おおかわ）、太鼓（たいこ）の調べ緒（しらべお）のことで、調律の役目をします。調べの歴史は非常に古いものですが、専門の調べ司（しらべし）が生まれる明治10年（1877年）頃までは、「能楽師や三河萬歳」の楽師（がくし）などがあり合せの丈夫な繊維で調律をしていました。調べ緒は日本麻などを材料にし、製作には染めなど25もの細かな工程があります。"
  },
  {
    "id": "2000058",
    "name": "神祇調度　装束　工芸",
    "name_kana": "しんぎちょうどしょうぞくこうげい",
    "description": "明治維新まで、皇室のあった京都では、各種の式典・行事に事欠かず、さらに神社の神事も数多くあります。道具や衣装をつくる専門工芸が京都に古くから発達してきたことは当然とも言えます。神祇調度とは、いわゆる神具と呼ばれるもので、三宝や神殿などの木製の道具類のほか鏡、御簾（みす）、几帳（きちょう）、旗、幕、雅楽器などがそれにあたります。神祇装束は、宮中の装束や神主の衣服、各種の伝統的な式典や行事などに用いられる衣装全般をつくる工芸技術です。何れも、多品種少量生産で、しかも、伝統的な様式にのっとった品ばかりのため、手作りが大部分を占めます。"
  },
  {
    "id": "2000059",
    "name": "数寄屋金具",
    "name_kana": "すきやかなぐ",
    "description": "日本建築のスタイルは時代とともに変化を遂げましたが、なかでも数寄屋造り（すきやづくり）は茶室などに使われる建築様式です。黒い色に仕上げられた数寄屋金具（すきやかなぐ）はこの数寄屋造り（すきやづくり）になくてはならないもので、茶人たちの優れた美的感覚によって京都に生まれた個性のある建築材料です。素材の鉄を切り、鍛造（たんぞう）した後、蝋付け（ろうづけ）する製作方法は、伝統的な技術によって現在でも手作業で行われています。漆黒（しっこく）に仕上げるために、焼きを入れる最後の工程に工夫がなされています。"
  },
  {
    "id": "2000060",
    "name": "造　園",
    "name_kana": "ぞうえん",
    "description": "造園技術の基礎は、平安時代（８末～12世紀）に築かれました。豊かな水、良質の石や砂、庭木を育てるのに最適な気候と、京都には造園に理想的な条件が揃っていました。庭は寺院、貴族・武家から、応仁（おうにん）の乱（1467～77年）以降は町衆（まちしゅう）の間にも広がり、坪庭（つぼにわ）が生まれました。京都の造園は、自然の風景を写し取り、石、木、草、砂、苔（こけ）などの要素すべてに意味が込められているのが特色で常に、伝統的な技術に新しい感覚を加え、人の心を引き付ける魅力的な庭をつくりだしています。"
  },
  {
    "id": "2000061",
    "name": "象嵌",
    "name_kana": "そうがん",
    "description": "金属に金や銀、赤銅などをはめ込んで模様で装飾する象嵌は、シリアのダマスカスで生まれ、日本には飛鳥（あすか）時代（６～７世紀）に伝わったとされています。平安時代（８末～12世紀）には技術の基礎ができ、江戸時代（17～19世紀）には京都の埋忠（うめただ）、正阿弥（しょうあみ）など刀やよろいなどをつくる職人が優れた象嵌を生みました。京都の象嵌は、鉄、銅、真鍮（しんちゅう）などの地金（じがね）に縦横の細かい布目の溝を彫り、金、銀、銅などを鎚（つち）で打ち込んでいく布目象嵌を中心としており、繊細な美しさが特徴です。"
  },
  {
    "id": "2000062",
    "name": "竹工芸",
    "name_kana": "たけこうげい",
    "description": "竹製品の歴史は古く、縄文時代にさかのぼるといわれています。京都の竹工芸品は平安時代（８末～12世紀）にはじまったもので、茶道具や華道用具そして室内装飾品など幅広い用途に用いられています。いずれも茶の湯文化と深い関わりをもち、桃山時代以降、技術的に、また産業としても大きな発展を遂げました。京都の竹工芸品の特色は、恵まれた京都の気候風土に育くまれた良質の竹材を用いて、竹そのものの持ち味を十分に生かす高い技術にあります。"
  },
  {
    "id": "2000063",
    "name": "足　袋",
    "name_kana": "たび",
    "description": "きものの装いに欠かせない足袋は、現在そのほとんどが機械による縫製となっています。しかし、和装産業がさかんな京都では、現在でも手づくりの足袋が伝統の技法でつくり続けられています。伸び縮みの少ない木綿の生地を使って、足にぴったりと沿う足袋に仕上げるには非常に高度な技術が必要とされます。手づくりの足袋の需要は減ってはいますが、機械縫製（ほうせい）にはない、はき心地のよさ、丈夫さで、根強い人気を得ています。"
  },
  {
    "id": "5000019",
    "name": "普茶料理",
    "name_kana": "ふちゃりょうり",
    "description": "本来は茶事での軽い中国式の精進料理。黄檗料理とも。1663年（寛文3）中国からきて宇治に黄檗宗万福寺を開いた隠元が伝えたという。料理は煮菜・生菜・ごま豆腐・蘭花の吸物など。数人が卓を囲み大皿から小皿にとりわけ食べる。主・客が親しく会食できるのが好まれる。"
  },
  {
    "id": "2000064",
    "name": "提　灯",
    "name_kana": "ちょうちん",
    "description": "提灯は、室町時代（14～16世紀）に夜道を照らす道具として用いられたのが始まりとされています。京都で盛んになったのは江戸時代になってから（17世紀頃）で、神仏の道具として生産・使用されました。現在は、装飾用としても用いられています。京提灯（きょうちょうちん）は、一定の長さに切った「平竹（ひらたけ）」を一周ずつ止めていく「一本掛け式」という独特の製法を特徴としています。が、「ひご竹」を螺旋状に巻いていく「巻骨（まきぼね）式」という製法もあります。"
  },
  {
    "id": "2000065",
    "name": "黄楊櫛",
    "name_kana": "つげぐし",
    "description": "京都の黄楊櫛の生産は、平安時代（８末～12世紀）からの長い伝統をもっています。黄楊の木は材質が柔らかく地肌を傷つけない、静電気を起こさないなど、櫛にとって理想的な性質をもっています。一般の櫛だけでなく、西陣織の綴織（つづれおり）に使う櫛、京人形の結髪（けっぱつ）用の櫛など、京都ならではの幅広い用途に使われています。原木（げんぼく）の乾燥に17年もの歳月をかけるなど、歴史に培われた手間ひまをかけた製法技術によって、手づくりの櫛が生まれます。"
  },
  {
    "id": "2000066",
    "name": "釣　竿",
    "name_kana": "つりざお",
    "description": "平安時代（８～12世紀）の貴族たちは、広い庭園にしつらえた池で釣りを楽しんだといいます。京釣竿は、そうした貴族たちの遊具として生まれました。その後武家や町衆（まちしゅう）たちにも広まり、工芸品として発展しました。こうした歴史を反映して、京都の釣竿は、きめ細かな細工がほどこされ華美な雰囲気をもっているのが特徴です。一人の職人がていねいな手仕事で仕上げていく工芸品として高い評価を得ており、全国からの需要があります。"
  },
  {
    "id": "2000067",
    "name": "庭園用竹工芸",
    "name_kana": "ていえんようたけこうげい",
    "description": "竹産地として恵まれた風土条件をもち、良質の竹材が産出する京都には、古くから多くの竹工芸品がつくられてきました。竹垣などの建築装飾用の竹製品もその一つです。竹そのものの持ち味を生かす京都の優れた技術は、枝穂垣（えだほがき）や袖垣（そでがき）、四ツ目垣など、用途に応じた様々なデザインを生み出しました。竹のもつシンプルな感じが独特の風情として好まれ、庭園、茶室などになくてはならない存在となってます。"
  },
  {
    "id": "2000068",
    "name": "手織関連用具",
    "name_kana": "ておりかんれんようぐ",
    "description": "機（はた）づくりは室町時代（14～16世紀）から専門の職人の手によってつくられるようになり、手機（てばた）大工と呼ばれた職人たちが活躍しました。その後、織機は時代とともに改良が加えられ、現代では、モーターで動く力織機が多く使われていますが、松材を使った手作りの手機（てばた）は、手織りに欠かせない機として今も生産されています。杼（ひ）、筬（おさ）、箔へら（はくへら）などを含めた関連用具の技術は、京都の織物、なかでも手織物を支え、ともに発展してきたのです。"
  },
  {
    "id": "2000069",
    "name": "西陣織",
    "name_kana": "にしじんおり",
    "description": "５～６世紀頃大陸から帰化した秦氏（はたし）が伝えた織物技術は、平安建都（794年）とともに官営の機織（はたおり）産業として繁栄します。西陣織の名称は、応仁の乱（1467～77年）後、戦乱を逃れていた織技術者たちが西軍本陣の跡付近で仕事を再開したことにちなんだものです。染めた糸を使って模様を織りだす西陣織は、伝統を生かしながら、常に新しい技術の開発を行ってきました。現在では、西陣で織れないものはないといわれるほど多様な織物を生み出しています。"
  },
  {
    "id": "2000070",
    "name": "日本酒",
    "name_kana": "にほんしゅ",
    "description": "良質の地下水と酒づくりに適した気候風土に恵まれた京の酒の歴史は古く、平安時代（８末～12世紀）には、大内裏（だいだいり）に「造酒司（みきのつかさ）」が設けられ、高度な技術で酒づくりが行われました。やがて、その技は洛外（らくがい）の地域へも広まり、安土桃山時代（16世紀）に豊臣秀吉によって伏見城が築城されてからは、次第に伏見の酒造家が増え、今日の銘醸地としての基盤が整いました。明治以後は、東海道線の開通などによって全国に向けて販売されるようになり、日本の二大酒どころとして知られるようになりました。"
  },
  {
    "id": "2000071",
    "name": "念　珠（珠数）",
    "name_kana": "ねんじゅ（じゅず）",
    "description": "念珠は、仏教とともに日本に伝わったものです。当初は非常に貴重なものでしたが、仏教の広がりに合わせて、平安時代（８末～12世紀）から鎌倉時代（12～14世紀）にかけて次第に多く使われるようになりました。それでも、一般に広まるのは、ようやく江戸時代（17～19世紀）に売買が認められるようになってからのことです。仏教の本山が数多くある京都には、古くから念珠の製作技法が伝えられ、その伝統が今にいたるまで受け継がれています。"
  },
  {
    "id": "2000072",
    "name": "能　面",
    "name_kana": "のうめん",
    "description": "能面は、室町時代（14～16世紀）にほぼ完成されたとされています。200種もの種類があり、神（しん）、男（なん）、女（じょ）、狂（きょう）、鬼（き）などに大別されます。能面の製作は、主に檜を素材とし、木取（きどり）、荒彫（あらほり）、小作り（こづくり）を経て目、歯を入れ、表裏両面の漆塗り、さらに彩色と進んでいきます。能面は、こうした各種工芸技術の結晶と言えます。"
  },
  {
    "id": "2000073",
    "name": "旗印染",
    "name_kana": "はたしるしぞめ",
    "description": "旗印染とは、古代、卑弥呼の時代（３～４世紀）に起源をもつ旗や、応仁の乱（1467～77年）以前にすでに存在していたのぼりなどに、文字や紋章、マークなどを染めつける技術です。その他、風呂敷、ふくさ、印ばんてん、ゆかた、のれんなど、幅広い用途があります。古くから高い染色技術をもっていた「紺屋（こうや）」が前身とされ、京都に根付いた染めの伝統が優れた技術力と文字や図案のデザイン力を発展させていきました。京都の旗印染は、歴史を感じさせる風格のある製品づくりに特色があります。"
  },
  {
    "id": "2000074",
    "name": "花かんざし",
    "name_kana": "はなかんざし",
    "description": "女性の髪を飾る花かんざしは、その華やかさ、細やかな細工に特徴のある京都独特の工芸品です。現在は七五三用などを除いて一般的な需要は少なく、ほとんどが花街からの特別注文となっています。祇園など歴史のある花街を抱える京都の土地柄が今日まで育ててきた伝統技術です。絹の羽二重などを材料に、様々なタガネで花びらなどの形に打ち出し、和紙、平糸（ひらいと）、針金などを使って美しく仕上げます。熟練の技術をもった職人が、手作業で丁寧につくりあげています。"
  },
  {
    "id": "2000075",
    "name": "張　籠",
    "name_kana": "はりかご",
    "description": "張籠とは、いわゆる竹の編籠に和紙を張り、さらに漆を塗って仕上げたものです。和装産業が発展した京都では、反物（たんもの）・衣類などの保管や輸送のためにつくられ、工芸品として発展していきました。「つづら」という呼び方でもよく知られています。また竹の素朴な味わいを好んだ茶人たちによって、茶の湯道具としても利用されています。"
  },
  {
    "id": "2000076",
    "name": "張り子",
    "name_kana": "はりこ",
    "description": "置物や節句の飾りとして、素朴な味わいのある張り子。祝い事の小道具として古くからつくられ、現在も人気の高いものです。京都の張り子の特徴はそのていねいな仕上げと華やかな飾りの技法にあります。大福帳（だいふくちょう）などの反古（ほご）（古紙）でつくられた原型に胡粉（ごふん）（白色の顔料）を塗り重ねて作った生地に、伝統の地模様が細やかに描かれます。仕上げは金箔張りで、「松竹梅」「鶴亀」「神仙境（しんせんきょう）」など伝統的な図柄や吉祥文で飾られます。"
  },
  {
    "id": "2000077",
    "name": "房・よりひも",
    "name_kana": "ふさ・よりひも",
    "description": "縄文時代からものを縛ったり、つないだり、結わえたりという生活の必要性から生まれたひも。以来歴史とともに、身分や権威、荘厳さを表現するために、飾り房や結び方を工夫する文化が生まれ、房・よりひもに発展してきました。神具、仏具、武具、甲冑など様々な用途に使われ、結びにはいくつもの伝統の技法が伝えられています。神・祭・仏と日本の文化・芸能、茶道、能楽、歌舞伎、相撲など日常のくらしのなかに、華やかさや荘厳さ、そして潤いを演出する京都ならではの伝統工芸です。"
  },
  {
    "id": "2000078",
    "name": "邦楽器絃",
    "name_kana": "ほうがっきいと",
    "description": "雅楽器、琵琶、箏（そう）、三味線など、邦楽器の絃（いと）をつくる技術は、京都から生まれました。現在でも絹糸を撚りと引き伸ばしのくり返しによって仕上げる伝統的な技法でつくられており、すべての工程が手作業で行われています。太い糸から順に一の糸、二の糸、三の糸があり、楽器の種類によってさらに細かく分かれます。楽器によって求められる音色が違いしかも一定していなければならないため、かなりの経験と熟練が要求される高度な技術です。"
  },
  {
    "id": "2000079",
    "name": "水引細工（結納飾り）",
    "name_kana": "みずひきざいく（ゆいのうかざり）",
    "description": "水引は京都で生まれました。平安時代（８末～12世紀）に髪の毛を結ぶこより「元結（もとゆい）」が物を結ぶために使われるようになり、室町時代（14～16世紀）には右を紅、左を白に染め分ける進物用のくくり紐が生まれました。この様式は現在まで変わっていません。明治時代に一般に普及し、自然の風物を限られた材料で美しく表現する結納飾りの細工として発展しました。贈答品のし、金封などに使われる平飾りと、結納用に使われる豪華な立体飾りがあります。"
  },
  {
    "id": "2000080",
    "name": "銘木・北山丸太",
    "name_kana": "めいぼく・きたやままるた",
    "description": "京都の銘木といえば、北山杉がすぐ思い浮かびます。この北山丸太の歴史は室町時代の中頃（15世紀頃）に始まり、茶の湯が流行するにつれて茶室などの建築様式である数寄屋造り（すきやづくり）に多く使われ、発展していきました。恵まれた自然と地形のうえに先人のたゆまない努力と英知によって、今日の育林・加工の技術が培われてきました。材質が緻密で、木肌が滑らかで光沢があり、変色や亀裂がないのが特色。特有の白い木肌は、伐採した後すぐに真夏の太陽に１週間ほどさらすという工程によって生まれます。"
  },
  {
    "id": "2000081",
    "name": "矢",
    "name_kana": "や",
    "description": "弓矢は、武家や公家の鍛練や儀式に使われる日常的な道具でした。江戸時代（17～19世紀）には、各藩がおかかえの弓矢師（ゆみやし）を雇ってそれぞれの製作技術を保護してきました。明治以降は需要が減少しますが、儀式や飾りに使う有職式矢（ゆうそくしきや）は、京都を中心に作り続けられてきました。その種類は多く、鏑矢（かぶらや）、神頭矢（じんとうや）など十種類以上にものぼります。最近では中・高校生を中心に弓道人口が増加したことによって、稽古矢としての用途が広がっています。"
  },
  {
    "id": "2000082",
    "name": "和　傘",
    "name_kana": "わがさ",
    "description": "京都の傘づくりの歴史は、室町時代（14～16世紀）につくられた朱塗り（しゅぬり）の傘が始まりとされています。自由に開閉できる現在のような傘は、江戸時代（17～19世紀）からつくられるようになりました。高い技術力と優雅な仕上げ、そしてロクロ作りから仕上げの漆（うるし）かけまでの一貫生産を大きな特徴としています。番傘、蛇の目傘のほか、現在は、さしかけなどの神事、仏事、茶事、また店舗装飾用として珍重もされています。"
  },
  {
    "id": "2000083",
    "name": "和　本",
    "name_kana": "わほん",
    "description": "製本技術は書物とともに中国から伝わり、奈良時代（８世紀）には経典を巻物に仕立てる経師（きょうじ）という職人が現れました。こうした巻物や折帖（おりちょう）から、綴本（つづりぼん）冊子という使いやすい形に変化したのが、日本独自の和本（わほん）です。経済・文化・宗教の中心地であった京都は、古くから製本技術の中心地でした。現在京都の和本は、寺社の宝物文書や古典の復刻、経文（きょうもん）、日本の伝統的文化・芸術に関する書物など特殊な装丁をするものに多く使われ、高い評価を受けています。"
  },
  {
    "id": "2000084",
    "name": "和ろうそく",
    "name_kana": "わろうそく",
    "description": "日本のろうそくは和ろうそくと呼ばれ、京都を中心として発達しました。和ろうそくは、和紙に蘭草（らんそう）の髄（ずい）を巻いて芯をつくり、ハゼの実から採ったロウを塗りこめていきます。いかり型と棒型がありますが、いずれも細長い形をしています。植物性の原料のみを使っているため、油煙（ゆえん）が少なくきよらかな炎が特徴です。仏教など宗教的な行事に使われるほか、近年お茶事で夜話（やわ）が復活したのに伴って、数寄屋（すきや）ろうそくとしての需要も高まっています。"
  },
  {
    "id": "5000001",
    "name": "懐石料理",
    "name_kana": "かいせきりょうり",
    "description": "懐石は、温石で腹を温め空腹をしのいだ禅僧修行からとか。茶の湯で茶を出す前に出す簡素な料理。禅寺で始まり千利休が茶事の料理に取り入れた。茶懐石ともいう。材料は旬のものを使い、濃い調味料・強い香辛料を避け材料の持ち味を生かす。酒宴の席の豪華な会席料理とは異なる。"
  },
  {
    "id": "5000002",
    "name": "賀茂茄子",
    "name_kana": "かもなす",
    "description": "大型の球形なす。北区上賀茂で栽培される京野菜の一つ。大きさは直径7.8センチのほぼ球状のものが多く、重さは1キロほどのものも。皮は柔かく肉質もしまり、煮つけ・焼なす・田楽などに好適。現伏見区下鳥羽の丸なすを改良、江戸期に吉田・聖護院で栽培、明治初め上賀茂に移された。"
  },
  {
    "id": "5000003",
    "name": "木の芽煮",
    "name_kana": "きのめに",
    "description": "洛北の鞍馬は山椒の産地。この山椒を醤油で長時間炊き上げたもの。木の芽だきとも。その昔、鞍馬山で修行の牛若丸が食べた山椒とアケビのつるの塩漬の‘木の芽漬’から発達し、今の木の芽煮になった。鞍馬の名産。"
  },
  {
    "id": "5000004",
    "name": "京すまし",
    "name_kana": "きょうすまし",
    "description": "赤かぶらの漬物。京都市農協山科支部の新特産。忠臣蔵で山科ゆかりの大石内蔵助が播洲赤穂から送られた塩で赤かぶらを漬け、故郷を懐かしんだという逸話にちなみ1985年（昭和60）ごろから有機質栽培で生産。漬物は歯切れ良く中までピンク色。"
  },
  {
    "id": "5000005",
    "name": "京野菜",
    "name_kana": "きょうやさい",
    "description": "奈良期から明治期までに50種におよび京料理に欠かせぬ材料。地名付も多く主なものは次のとおり。九条ねぎ・聖護院かぶら・賀茂なす・山科なす・聖護院大根・桃山大根・すぐき菜・堀川ごぼう・壬生菜・じゅんさい・鹿ヶ谷南瓜・桂瓜・京たけのこ・京みょうが・柊野ささげ・京せり・伏見とうがらし・えびいも・くわい・寒咲菜種・鶯菜・畑菜など。現在、約30種を生産。"
  },
  {
    "id": "5000006",
    "name": "京湯葉",
    "name_kana": "きょうゆば",
    "description": "豆乳を煮立て上面に生じた薄皮を細い竹で引き上げた蛋白質に富む食品。中世以来の京名物のひとつ。できたてを生湯葉・引きあげ湯葉、乾燥させたものを干し湯葉といい寺院を中心に利用が多い。"
  },
  {
    "id": "5000007",
    "name": "京料理",
    "name_kana": "きょうりょうり",
    "description": "宮中での饗応料理・寺院での精進料理・茶道の懐石料理の三つの影響を受けてつくられた料理。壬生菜・九条ねぎ・聖護院かぶらなど地名を冠した味のよい京野菜を用い、豆腐・生湯葉・生麩・干魚など全て薄味に調理、器・盛りつけも美しく上品に目と口で食べる。"
  },
  {
    "id": "5000008",
    "name": "くずきり",
    "name_kana": "くずきり",
    "description": "くず粉を水でとき砂糖を加えて煮つめ、固まらせて麺棒で薄くのばして細く切ったもの。料理として使用。また、菓子としては、このくずきりを氷水につけて冷やしたものを蜜と黒砂糖のたれで食べる。"
  },
  {
    "id": "5000009",
    "name": "鯖寿司",
    "name_kana": "さばずし",
    "description": "塩と酢で締めた鯖を棒状にしたすし飯にのせ、ふきんで包みながら形を整え昆布を巻き、竹の皮で包んだ押しずし。12時間ほどつけてから昆布を取って食べる。昔から若狭の鯖が愛好され、京都の祭りには欠かせぬ食べ物。昔は家の味の鯖ずしを祭りに届け合った。"
  },
  {
    "id": "5000010",
    "name": "七味",
    "name_kana": "しちみ",
    "description": "とうがらし・ごま・陳皮・けし・菜種・麻の実・山椒を砕き混ぜ合わせた香味料。七味（色）唐辛子。東山区清水の三年坂には、明暦年間（1655-58）創業で最初は音羽の滝の行者に辛子湯を提供していたという老舗も。今の七味ができたのは1816年（文化13）という。"
  },
  {
    "id": "5000011",
    "name": "紫葉漬",
    "name_kana": "しばづけ",
    "description": "賀茂茄子やキュウリをくし形に切り、シソの葉やミョウガ、青トウガラシ、青カボチャなどを入れて、塩で漬けた赤紫色の漬物。京都特産。洛北寂光院に隠棲した建礼門院が「紫葉漬」と命名したという。もとは左京区大原で家庭用に漬けられていた。"
  },
  {
    "id": "5000012",
    "name": "じゅんさい",
    "name_kana": "じゅんさい",
    "description": "スイレン科の多年生水草。茎と葉の背面に寒天の様な粘液を分泌するのが特徴で新葉には殊に多い。中部以北の池沼に自生し夏水面に紫紅色の花を開き、のち卵形の実を結ぶ。若芽・若葉は吸物の具など京料理に貴重。北区の深泥池の水生植物群落（天然記念物）にも自生している。"
  },
  {
    "id": "5000013",
    "name": "精進料理",
    "name_kana": "しょうじんりょうり",
    "description": "心をこめて禅行を修めるため肉食せず菜食を主に寺院で発達した料理。1227年（安貞1）曹洞宗の開祖道元が中国から精進料理を京都に持ち帰ったという。季節の野菜・生麩・豆腐・湯葉などを植物油・みそ・しょうがで調理。朱膳朱椀で食べる。"
  },
  {
    "id": "5000014",
    "name": "すぐき漬",
    "name_kana": "すぐきづけ",
    "description": "かぶらの一種。水洗いしたすぐきを塩漬けにしムロに入れ発酵させた京漬物の一つ。上賀茂の特産。約300年前、上賀茂神社の社家（神職の家）が自家用につくったのが始まりで明治初期に一般家庭にも普及。漬けるコツは塩・重石・ムロ加減。甘味と酸味が歴史を伝える。樽の上に太い棒をわたし、その先に石をさげて重石とする天びん型の特殊な漬け込み方法は昔ながらのもの。"
  },
  {
    "id": "5000015",
    "name": "千枚漬",
    "name_kana": "せんまいづけ",
    "description": "聖護院かぶらを薄く切り、間に昆布をはさみ、壬生菜と塩漬けし、タカノツメも入れる。昆布は砂糖・酢・みりんなどで調味し1週間ほどで仕上がる。京漬物の一つ。慶応年間（1865-68）御所づとめをした中京区の大藤藤三郎が独特の風味をもつ宮中風の漬物に仕上げた。"
  },
  {
    "id": "5000020",
    "name": "マツタケ料理",
    "name_kana": "まつたけりょうり",
    "description": "値上がりして、産地もどんどん遠くなったが、やはり丹波産が香りも味もちがう。焼マツタケ、土びん蒸し、ほうらく焼き、マツタケご飯など秋の風味は満点。包丁を使わず手で裂き、味付けもあっさり、香りと歯ざわりを楽しむ。京都風には、焼マツタケにさっとゆでた水菜の二杯酢。"
  },
  {
    "id": "5000021",
    "name": "壬生菜",
    "name_kana": "みぶな",
    "description": "現在の中京区壬生にあたる地域で産出の水菜の一種。縁に切り込みがなく大きな株となり、漬物に好適。明治期には90％が東京へ出荷されたが昭和初期に姿消す。現在、千枚漬に入れる品質のよい九条早生は南区上鳥羽が産地。"
  },
  {
    "id": "5000022",
    "name": "有職料理",
    "name_kana": "ゆうそくりょうり",
    "description": "朝廷・公家・武家の有職故実にちなんだ料理。京都の生間家は平安期に始まった宮廷料理方。室町期には四条流・大草流・進士流とともに発展し、長い間栄えたが明治維新後、一時廃絶の生間流式庖丁を京都・上京区の料亭萬亀楼が継承。1965年（昭和40）以降、公家の膳様式を生かした「有職料理」に当主が伝統の庖丁さばきを発揮している。"
  },
  {
    "id": "5000023",
    "name": "湯豆腐",
    "name_kana": "ゆどうふ",
    "description": "土鍋で昆布だしをとり、良質の豆腐を主に野菜などを入れ、煮ながら食べる。家庭でもできて温まる便利な精進料理の一つ。京都各地の豆腐・湯豆腐は全国的に有名。嵯峨・南禅寺付近は、いずれも禅寺のヒザ元とあって多くの専門店が味を競う。嵯峨の湯豆腐は天龍寺塔頭妙智院西山艸堂が元祖。"
  },
  {
    "id": "5000024",
    "name": "京麩",
    "name_kana": "きょうふ",
    "description": "生麩は小麦粉から取ったグルテンと餅粉を混ぜて加工した食品。中国から鎌倉期にもたらされ、天正年間（1573-92）からは茶事や京料理に愛用される。焼き麩は菓子として用いた。"
  }
]